
const service = [
    {
        "name": "1C: Обновление",
        "discription": "Доступ к сайту разаработчика, для получения оперативных обновлений. Возможность интеграции с программами \"1С\" для автоматического обновления. ",
    },
    {
        "name": "1C: ДиректБанк",
        "discription": "Доступ к сайту разаработчика, для получения оперативных обновлений. Возможность интеграции с программами \"1С\" для автоматического обновления. ",
    },
    {
        "name": "1C-ОФД",
        "discription": "Доступ к сайту разаработчика, для получения оперативных обновлений. Возможность интеграции с программами \"1С\" для автоматического обновления. ",
    },
    {
        "name": "1C-Контагент",
        "discription": "Доступ к сайту разаработчика, для получения оперативных обновлений. Возможность интеграции с программами \"1С\" для автоматического обновления. ",
    },
    {
        "name": "1С: ИТС",
        "discription": "Доступ к сайту разаработчика, для получения оперативных обновлений. Возможность интеграции с программами \"1С\" для автоматического обновления. ",
    },
    {
        "name": "1CПАРК Риски",
        "discription": "Доступ к сайту разаработчика, для получения оперативных обновлений. Возможность интеграции с программами \"1С\" для автоматического обновления. ",
    },
    {
        "name": "1C-Отчетность",
        "discription": "Доступ к сайту разаработчика, для получения оперативных обновлений. Возможность интеграции с программами \"1С\" для автоматического обновления. ",
    },
    {
        "name": "1C: Фреш",
        "discription": "Доступ к сайту разаработчика, для получения оперативных обновлений. Возможность интеграции с программами \"1С\" для автоматического обновления. ",
    },
    {
        "name": "1C: Отвечает аудитор",
        "discription": "Доступ к сайту разаработчика, для получения оперативных обновлений. Возможность интеграции с программами \"1С\" для автоматического обновления. ",
    },
    {
        "name": "1C: Линк",
        "discription": "Доступ к сайту разаработчика, для получения оперативных обновлений. Возможность интеграции с программами \"1С\" для автоматического обновления. ",
    },
    {
        "name": "1C-Лекторий",
        "discription": "Доступ к сайту разаработчика, для получения оперативных обновлений. Возможность интеграции с программами \"1С\" для автоматического обновления. ",
    },
    {
        "name": "1C: Обланчый архив",
        "discription": "Доступ к сайту разаработчика, для получения оперативных обновлений. Возможность интеграции с программами \"1С\" для автоматического обновления. ",
    },
    {
        "name": "1C-ЭДО",
        "discription": "Доступ к сайту разаработчика, для получения оперативных обновлений. Возможность интеграции с программами \"1С\" для автоматического обновления. ",
    },
    {
        "name": "1C-ЭТП",
        "discription": "Доступ к сайту разаработчика, для получения оперативных обновлений. Возможность интеграции с программами \"1С\" для автоматического обновления. ",
    },
    {
        "name": "1C: Подпись",
        "discription": "Доступ к сайту разаработчика, для получения оперативных обновлений. Возможность интеграции с программами \"1С\" для автоматического обновления. ",
    },
    {
        "name": "1C: Такском",
        "discription": "Доступ к сайту разаработчика, для получения оперативных обновлений. Возможность интеграции с программами \"1С\" для автоматического обновления. ",
    },
    {
        "name": "1C-ABBYY Comparator",
        "discription": "Доступ к сайту разаработчика, для получения оперативных обновлений. Возможность интеграции с программами \"1С\" для автоматического обновления. ",
    },
    {
        "name": "1C-UMI",
        "discription": "Доступ к сайту разаработчика, для получения оперативных обновлений. Возможность интеграции с программами \"1С\" для автоматического обновления. ",
    },
];

export default service;